#X-Generator: crowdin.net
alvex.uploader.uploadfiles=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0444\u0430\u0439\u043b
alvex.uploader.associatefiles=\u041f\u0440\u0438\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0456\u0441\u043d\u0443\u044e\u0447\u0438\u0439
alvex.uploader.filename=\u0424\u0430\u0439\u043b
alvex.uploader.no_files=\u0424\u0430\u0439\u043b\u0438 \u043d\u0435 \u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043d\u043e

message.uploaderUnavailable=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0447 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439
message.error.firefoxFlashBug=\u0412\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 \u0437\u0430\u0441\u0442\u0430\u0440\u0456\u043b\u0443 \u0432\u0435\u0440\u0441\u0456\u044e Firefox, \u044f\u043a\u0430 \u043d\u0435 \u043c\u0430\u0454 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 HTML5, \u0430 \u0442\u043e\u043c\u0443 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f Flash-\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0447\u0430. \u0423 \u0437\u0432'\u044f\u0437\u043a\u0443 \u0437 \u0432\u0456\u0434\u043e\u043c\u043e\u044e \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u044e,  Flash \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u0443 Firefox \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0435 \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f SSL  - \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u0456\u0448\u0435 > https\://bugbase.adobe.com/index.cfm?event\=bug&id\=2980517. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0432\u0430\u0448 Firefox \u0434\u043e \u0432\u0435\u0440\u0441\u0456\u0457, \u044f\u043a\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 HTML5 \u0430\u0431\u043e \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438\u0441\u044c \u0456\u043d\u0448\u0438\u043c \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043e\u043c.
message.error.neitherHTML5norFlash=\u0412\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 HTML5 \u0456 \u043d\u0435\u043c\u0430\u0454 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\u0433\u043e Flash \u043f\u043b\u0430\u0433\u0456\u043d\u0443. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0434\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0457 \u0432\u0435\u0440\u0441\u0456\u0457, \u0449\u043e\u0431 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 HTML5 \u0430\u0431\u043e \u0456\u043d\u0441\u0442\u0430\u043b\u044e\u0432\u0430\u0442\u0438 \u0441\u0443\u043c\u0456\u0441\u043d\u0438\u0439 \u0437 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043e\u043c Flash \u043f\u043b\u0430\u0433\u0456\u043d.
message.error.flashCanNotAccessSession=\u0412\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043d\u0435 \u043c\u0430\u0454 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 HTML5 \u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 Flash-\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0447. \u041e\u0434\u043d\u0430\u043a, \u0441\u0445\u043e\u0436\u0435, \u0449\u043e \u0449\u043e\u0441\u044c \u043d\u0435 \u0442\u0430\u043a \u0437 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0438 Flash \u0432\u0430\u0448\u043e\u0457 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457 Alfresco. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0434\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0457 \u0432\u0435\u0440\u0441\u0456\u0457, \u0449\u043e\u0431 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 HTML5 \u0430\u0431\u043e \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430, \u0449\u043e\u0431 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 Flash.
