#X-Generator: crowdin.com
title=Procurar por pessoas

## Messages
message.instructions=Digite um termo de pesquisa para localizar usu\u00e1rios
message.empty=Nenhum usu\u00e1rio encontrado
message.error=Incapaz de realizar pesquisa de usu\u00e1rio

## help text
help.title=Dicas de pesquisa

help.subtitle1=Pesquisar por nome ou nome de usu\u00e1rio
help.info1=Para procurar usu\u00e1rios pelo primeiro nome, \u00faltimo nome ou nome de usu\u00e1rio basta digitar um termo \u00fanico. Por exemplo\:
help.example1=Joe
help.result1=Os resultados desta consulta ir\u00e3o listar todos os usu\u00e1rios cujo primeiro nome, sobrenome ou nome de usu\u00e1rio come\u00e7a com Joe.
help.info2=Para procurar usu\u00e1rios por nome e sobrenome, separe os dois termos com um espa\u00e7o. Por exemplo\:
help.example2=Joe Bloggs
help.result2=Os resultados desta consulta v\u00e3o listar todos os usu\u00e1rios cujo primeiro nome come\u00e7a com Joe e cujo \u00faltimo nome come\u00e7a com Bloggs.
help.info3=Voc\u00ea tamb\u00e9m pode inserir apenas o come\u00e7o do nome, por exemplo\:
help.example3=Joe B
help.result3=Os resultados desta consulta ir\u00e3o listar todos os usu\u00e1rios cujo primeiro nome come\u00e7a com Joe e cujo \u00faltimo nome come\u00e7a com B.

help.subtitle2=Busca por propriedade
help.info4=Para procurar usu\u00e1rios com base em suas propriedades, adicione a propriedade como um prefixo, por exemplo\:
help.example4=location\:maidenhead
help.result4=Os resultados desta consulta ir\u00e3o encontrar usu\u00e1rios cuja localiza\u00e7\u00e3o cont\u00e9m maidenhead.
help.info5=A busca ir\u00e1 aplicar conector "E" a m\u00faltiplos termos .Por exemplo\:
help.example5=jobtitle\:engineer organization\:alfresco
help.result5=Os resultados desta consulta ir\u00e3o encontrar os usu\u00e1rios cujo cargo cont\u00e9m 'engineer' e organiza\u00e7\u00e3o cont\u00e9m 'alfresco'
help.info6=Para reduzir os resultados da pesquisa por Propriedade, adicione um termo de pesquisa de propriedade depois de uma pesquisa de nome. Por exemplo\:
help.example6=Smith jobtitle\:engenheiro
help.result6=Os resultados desta consulta ir\u00e3o encontrar os usu\u00e1rios cujo primeiro nome, sobrenome ou nome de usu\u00e1rio come\u00e7a com Smith e t\u00edtulo do trabalho cont\u00e9m engenheiro.
help.example7=T\u00edtulo do cargo de Smith\:engenheiro
help.result7=Os resultados desta consulta ir\u00e3o listar todos os usu\u00e1rios cujo nome come\u00e7a com o A e e sobrenome come\u00e7a Smith e t\u00edtulo do trabalho cont\u00e9m 'engenheiro' .

