#X-Generator: crowdin.com
title=T\u00ecm ki\u1ebfm ng\u01b0\u1eddi d\u00f9ng

## Messages
message.instructions=Nh\u1eadp c\u1ee5m t\u1eeb t\u00ecm ki\u1ebfm \u0111\u1ec3 t\u00ecm ng\u01b0\u1eddi d\u00f9ng
message.empty=Kh\u00f4ng t\u00ecm th\u1ea5y ng\u01b0\u1eddi d\u00f9ng
message.error=Kh\u00f4ng th\u1ec3 th\u1ef1c hi\u1ec7n t\u00ecm ki\u1ebfm ng\u01b0\u1eddi d\u00f9ng

## help text
help.title=M\u1eb9o t\u00ecm ki\u1ebfm

help.subtitle1=T\u00ecm ki\u1ebfm theo t\u00ean ho\u1eb7c t\u00ean ng\u01b0\u1eddi d\u00f9ng
help.info1=\u0110\u1ec3 t\u00ecm ki\u1ebfm ng\u01b0\u1eddi d\u00f9ng b\u1eb1ng t\u00ean, t\u00ean cu\u1ed1i c\u00f9ng t\u00ean ho\u1eb7c ng\u01b0\u1eddi s\u1eed d\u1ee5ng ch\u1ec9 c\u1ea7n g\u00f5 m\u1ed9t c\u1ee5m duy nh\u1ea5t, v\u00ed d\u1ee5\:
help.example1=Joe
help.result1=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd li\u1ec7t k\u00ea t\u1ea5t c\u1ea3 ng\u01b0\u1eddi d\u00f9ng c\u00f3 t\u00ean, cu\u1ed1i c\u00f9ng t\u00ean ho\u1eb7c t\u00ean ng\u01b0\u1eddi d\u00f9ng b\u1eaft \u0111\u1ea7u v\u1edbi Joe.
help.info2=\u0110\u1ec3 t\u00ecm ki\u1ebfm ng\u01b0\u1eddi d\u00f9ng b\u1eb1ng t\u00ean \u0111\u1ea7u ti\u00ean v\u00e0 cu\u1ed1i c\u00f9ng, h\u00e3y t\u00e1ch hai c\u1ee5m b\u1eb1ng d\u1ea5u c\u00e1ch, v\u00ed d\u1ee5\:
help.example2=Joe Bloggs
help.result2=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd li\u1ec7t k\u00ea t\u1ea5t c\u1ea3 ng\u01b0\u1eddi d\u00f9ng c\u00f3 t\u00ean \u0111\u1ea7u ti\u00ean b\u1eaft \u0111\u1ea7u v\u1edbi Joe v\u00e0 v\u00e0 h\u1ecd b\u1eaft \u0111\u1ea7u v\u1edbi Bloggs.
help.info3=B\u1ea1n c\u0169ng c\u00f3 th\u1ec3 nh\u1eadp ch\u1ec9 l\u00e0 k\u00fd t\u1ef1 \u0111\u1ea7u c\u1ee7a t\u00ean, v\u00ed d\u1ee5\:
help.example3=Joe B
help.result3=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd li\u1ec7t k\u00ea t\u1ea5t c\u1ea3 ng\u01b0\u1eddi d\u00f9ng c\u00f3 t\u00ean \u0111\u1ea7u ti\u00ean b\u1eaft \u0111\u1ea7u v\u1edbi Joe v\u00e0 v\u00e0 h\u1ecd b\u1eaft \u0111\u1ea7u v\u1edbi Bloggs.

help.subtitle2=T\u00ecm ki\u1ebfm theo Property
help.info4=\u0110\u1ec3 t\u00ecm ki\u1ebfm cho ng\u01b0\u1eddi s\u1eed d\u1ee5ng b\u1eb1ng property, th\u00eam property nh\u01b0 m\u1ed9t ti\u1ec1n t\u1ed1, v\u00ed d\u1ee5\:
help.example4=v\u1ecb tr\u00ed\: maidenhead
help.result4=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd t\u00ecm th\u1ea5y ng\u01b0\u1eddi d\u00f9ng m\u00e0 v\u1ecb tr\u00ed c\u00f3 ch\u1ee9a maidenhead.
help.info5=T\u00ecm ki\u1ebfm s\u1ebd AND nhi\u1ec1u \u0111i\u1ec1u kho\u1ea3n v\u1edbi nhau, v\u00ed d\u1ee5\:
help.example5=jobtitle\:K\u1ef9 s\u01b0 t\u1ed5 ch\u1ee9c\: alfresco
help.result5=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd t\u00ecm th\u1ea5y ng\u01b0\u1eddi d\u00f9ng c\u00f3 ti\u00eau \u0111\u1ec1 c\u00f4ng vi\u1ec7c bao g\u1ed3m k\u1ef9 s\u01b0 v\u00e0 t\u1ed5 ch\u1ee9c c\u00f3 ch\u1ee9a Alfresco.
help.info6=\u0110\u1ec3 gi\u1ea3m b\u1edbt c\u00e1c k\u1ebft qu\u1ea3 t\u00ecm ki\u1ebfm c\u1ee7a thu\u1ed9c t\u00ednh, th\u00eam c\u1ee5m t\u1eeb t\u00ecm ki\u1ebfm thu\u1ed9c t\u00ednh sau khi t\u00ecm ki\u1ebfm t\u00ean, v\u00ed d\u1ee5\:
help.example6=Ngh\u1ec1 nghi\u1ec7p Smith\:K\u1ef9 s\u01b0
help.result6=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd t\u00ecm th\u1ea5y ng\u01b0\u1eddi d\u00f9ng c\u00f3 t\u00ean, cu\u1ed1i c\u00f9ng t\u00ean ho\u1eb7c t\u00ean ng\u01b0\u1eddi d\u00f9ng b\u1eaft \u0111\u1ea7u v\u1edbi Smith v\u00e0 ti\u00eau \u0111\u1ec1 c\u00f4ng vi\u1ec7c bao g\u1ed3m k\u1ef9 s\u01b0.
help.example7=Ngh\u1ec1 nghi\u1ec7p Smith\:K\u1ef9 s\u01b0
help.result7=C\u00e1c k\u1ebft qu\u1ea3 cho truy v\u1ea5n n\u00e0y s\u1ebd li\u1ec7t k\u00ea t\u1ea5t c\u1ea3 ng\u01b0\u1eddi d\u00f9ng c\u00f3 t\u00ean \u0111\u1ea7u ti\u00ean b\u1eaft \u0111\u1ea7u v\u1edbi A v\u00e0 h\u1ecd b\u1eaft \u0111\u1ea7u Smith v\u00e0 ti\u00eau \u0111\u1ec1 c\u00f4ng vi\u1ec7c bao g\u1ed3m k\u1ef9 s\u01b0.

