#X-Generator: crowdin.com
title=Ki\u015fi arama

## Messages
message.instructions=Kullan\u0131c\u0131 bulmak i\u00e7in bir arama terimi girin
message.empty=Kullan\u0131c\u0131 bulunamad\u0131
message.error=Kullan\u0131c\u0131 aramas\u0131 yap\u0131lam\u0131yor

## help text
help.title=Arama \u0130pu\u00e7lar\u0131

help.subtitle1=\u0130sim veya kullan\u0131c\u0131 ad\u0131 ile arama
help.info1=Kullan\u0131c\u0131lar\u0131 isim, soyisim ya da kullan\u0131c\u0131 ad\u0131 ile aramak i\u00e7in sadece tek bir terim girin, \u00f6rne\u011fin\:
help.example1=Mehmet
help.result1=Bu sorgu sonu\u00e7lar\u0131, ilk ad\u0131, soyad\u0131 veya kullan\u0131c\u0131 ad\u0131 Mehmet ile ba\u015flayan t\u00fcm kullan\u0131c\u0131lar\u0131 listeler.
help.info2=Kullan\u0131c\u0131lar\u0131 ad ve soyada g\u00f6re aramak isterseniz, ad ve soyad aras\u0131nda bo\u015fluk b\u0131rak\u0131n\u0131z, \u00f6rne\u011fin\:
help.example2=Mehmet Demirel
help.result2=Bu sorgu sonu\u00e7lar\u0131 ad\u0131 Mehmet ve soyad\u0131 Demirel ile ba\u015flayan herkesi listeler.
help.info3=\u0130smin sadece ba\u015flang\u0131c\u0131n\u0131 da girebilirsiniz, \u00f6rne\u011fin\:
help.example3=Mehmet D
help.result3=Bu sorgu sonu\u00e7lar\u0131 ad\u0131 Mehmet ve soyad\u0131 D ile ba\u015flayan herkesi listeler.

help.subtitle2=\u00d6zellik ile arama
help.info4=Kullan\u0131c\u0131lar\u0131 \u00f6zellik ile aramak i\u00e7in \u00f6zelli\u011fi \u00f6n ek olarak ekleyin, \u00f6rne\u011fin\:
help.example4=konum\: maidenhead
help.result4=Bu sorgu konumu ankara olan kullan\u0131c\u0131lar\u0131 listeler.
help.info5=Arama \u00e7oklu terimleri birle\u015ftirecektir, \u00f6rne\u011fin\:
help.example5=i\u015f \u00fcnvan\u0131\:m\u00fchendis organizasyon\:unibravo
help.result5=Bu sorgu \u00fcnvan\u0131 m\u00fchendis olan ve UNIBRAVO'da \u00e7al\u0131\u015fan kullan\u0131c\u0131lar\u0131 listeleyecektir.
help.info6=Arama sonu\u00e7lar\u0131n\u0131 \u00f6zellik ile sadele\u015ftirmek i\u00e7in, isim aramas\u0131ndan sonra bir \u00f6zellik ekleyin, \u00f6rne\u011fin\:
help.example6=Demirel \u00fcnvan\:m\u00fchendis 
help.result6=Bu sorgu, ad\u0131, soyad\u0131 veya kullan\u0131c\u0131 ad\u0131 Demirel ile ba\u015flayan ve m\u00fchendis \u00fcnvan\u0131na sahip olan kullan\u0131c\u0131lar\u0131 listeler.
help.example7=Demirel \u00fcnvan\:m\u00fchendis
help.result7=Bu sorgu ad\u0131 M ile soyad\u0131 Demirel ile ba\u015flayan ve \u00fcnvan\u0131 M\u00fchendis olan t\u00fcm kullan\u0131c\u0131lar\u0131 listeler.

