#X-Generator: crowdin.com
title=Procurar por Pessoas

## Messages
message.instructions=Introduza um termo de pesquisa para encontrar utilizadores
message.empty=Nenhum utilizador encontrado
message.error=N\u00e3o foi poss\u00edvel realizar a pesquisa por utilizador

## help text
help.title=Dicas de Pesquisa

help.subtitle1=Procurar por Nome ou Nome de Utilizador
help.info1=Para procurar por utilizadores pelo primeiro nome, \u00faltimo nome ou nome de utilizador, introduza apenas um termo, por exemplo\:
help.example1=Jos\u00e9
help.result1=Os resultados para esta consulta v\u00e3o listar todos os utilizadores cujo primeiro nome, \u00faltimo nome ou nome de utilizador come\u00e7a com Jos\u00e9.
help.info2=Para procurar por utilizadores por primeiro e \u00faltimo nome, separa ambos os termos com um espa\u00e7o, por exemplo\:
help.example2=Jos\u00e9 Silva
help.result2=Os resultados desta consulta v\u00e3o listar todos os utilizadores cujo primeiro nome come\u00e7a com Jos\u00e9 e cujo \u00faltimo nome come\u00e7a com Silva.
help.info3=Pode tamb\u00e9m introduzir apenas o in\u00edcio do nome, como por exemplo\:
help.example3=Jos\u00e9 S
help.result3=Os resultados desta consulta v\u00e3o listar todos os utilizadores cujo primeiro nome come\u00e7a com Jos\u00e9 e cujo \u00faltimo nome come\u00e7a com S.

help.subtitle2=Procurar por Propriedade
help.info4=Para procurar por utilizadores por propriedade, adicione a propriedade como prefixo, por exemplo\:
help.example4=location\:lisboa
help.result4=Os resultados desta consulta v\u00e3o conter os utilizadores cuja localiza\u00e7\u00e3o cont\u00e9m 'lisboa'.
help.info5=A pesquisa ir\u00e1 agregar m\u00faltiplos termos, por exemplo\:
help.example5=jobtitle\:engenheiro location\:lisboa
help.result5=Os resultados desta consulta ir\u00e3o conter utilizadores cujo t\u00edtulo profissional seja 'engenheiro' e cuja localiza\u00e7\u00e3o seja 'lisboa'.
help.info6=Para reduzir os resultados da pesquisa por propriedade, adicione o termo de pesquisa da propriedade depois de uma pesquisa por nome, por exemplo\:
help.example6=Silva jobtitle\:engenheiro
help.result6=Os resultados desta consulta ir\u00e3o encontrar utilizadores cujo primeiro nome, sobrenome ou nome de utilizador comece com Silva e cujo titulo profissional seja engenheiro.
help.example7=J Silva jobtitle\:engenheiro
help.result7=Os resultados desta consulta ir\u00e3o incluir todos os utilizadores cujo primeiro nome comece por A, \u00faltimo nome comece por Silva e cujo t\u00edtulo profissional seja engenheiro.

