#X-Generator: crowdin.com
title=Ie\u0161koti \u017emoni\u0173

## Messages
message.instructions=\u012eveskite paie\u0161kos fraz\u0119, nor\u0117dami surasti naudotojus
message.empty=Naudotoj\u0173 nerasta
message.error=Nepavyko atlikti naudotoj\u0173 paie\u0161kos

## help text
help.title=Paie\u0161kos patarimai

help.subtitle1=Ie\u0161koti pagal vard\u0105 arba naudotojo vard\u0105
help.info1=Nor\u0117dami ie\u0161koti naudotoj\u0173 pagal vard\u0105, pavard\u0119 arba naudotojo vard\u0105, \u012fveskite vien\u0105 fraz\u0119, pavyzd\u017eiui\:
help.example1=Jonas
help.result1=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 vardas arba naudotojo vardas prasideda Jonas.
help.info2=Nor\u0117dami ie\u0161koti naudotoj\u0173 pagal vard\u0105 ir pavard\u0119, atskirkite dvi paie\u0161kos frazes tarpu, pavyzd\u017eiui\:
help.example2=Jonas Petraitis
help.result2=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 vardas prasideda Jonas, o pavard\u0117 - Petraitis.
help.info3=J\u016bs taip pat galite \u012fvesti tik vardo prad\u017ei\u0105, pavyzd\u017eiui\:
help.example3=Jonas P
help.result3=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 vardas prasideda Jonas ir pavard\u0117 prasideda P.

help.subtitle2=Ie\u0161koti pagal savyb\u0119
help.info4=Nor\u0117dami ie\u0161koti naudotojus pagal savyb\u0119, prid\u0117kite savyb\u0119 kaip prie\u0161d\u0117l\u012f, pavyzd\u017eiui\:
help.example4=vieta\:Vilnius
help.result4=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 gyvenamoji vieta yra Vilnius.
help.info5=Paie\u0161ka sud\u0117s kelet\u0105 frazi\u0173 kartu, pavyzd\u017eiui\:
help.example5=pareigos\:in\u017einierius organizacija\:alfresco
help.result5=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 u\u017eimamos pareigos yra in\u017einierius, o organziacija alfresco.
help.info6=Nor\u0117dami suma\u017einti paie\u0161kos rezultatus pagal savyb\u0119, prid\u0117kite savyb\u0117s paie\u0161kos fraz\u0119 po vardo paie\u0161kos, payzd\u017eiui\:
help.example6=Jonaitis pareigos\:in\u017einierius
help.result6=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 vardas, pavard\u0117, naudotojo vardas prasideda Jonaitis ir u\u017eimamos pareigos yra in\u017einierius.
help.example7=Jonaitis pareigos\:in\u017einierius
help.result7=\u0160ios u\u017eklausos rezultatai parodys visus naudotojus, kuri\u0173 vardas prasideda raide A ir pavard\u0117 prasideda Jonaitis ir u\u017eimamos pareigos yra in\u017einierius.

