#X-Generator: crowdin.com
title=\u041f\u043e\u0448\u0443\u043a \u043b\u044e\u0434\u0435\u0439

## Messages
message.instructions=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u043f\u043e\u0448\u0443\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0434\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
message.empty=\u041a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
message.error=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u043f\u043e\u0448\u0443\u043a \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432

## help text
help.title=\u041f\u043e\u0440\u0430\u0434\u0438 \u0437 \u043f\u043e\u0448\u0443\u043a\u0443

help.subtitle1=\u041f\u043e\u0448\u0443\u043a \u0437\u0430 \u0406\u043c\u0435\u043d\u0435\u043c \u0430\u0431\u043e \u0406\u043c\u0435\u043d\u0435\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
help.info1=\u0414\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043f\u043e \u0456\u043c\u0435\u043d\u0456, \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0443 \u0430\u0431\u043e \u0456\u043c\u0435\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430, \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u0438\u0439 \u0432\u0438\u0440\u0430\u0437, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\:
help.example1=\u041e\u043b\u0435\u043a\u0441
help.result1=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0442\u0443 \u0431\u0443\u0434\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0456\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0447\u0438\u0454 \u0456\u043c'\u044f, \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u0430\u0431\u043e \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "\u041e\u043b\u0435\u043a\u0441".
help.info2=\u0414\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0437\u0430 \u0456\u043c'\u044f\u043c \u0456 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435\u043c, \u0440\u043e\u0437\u0434\u0456\u043b\u0456\u0442\u044c \u0434\u0432\u0456 \u0443\u043c\u043e\u0432\u0438 \u043f\u0440\u043e\u0431\u0456\u043b\u043e\u043c, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\:
help.example2=\u041e\u043b\u0435\u043a\u0441 \u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e
help.result2=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0442\u0443 \u0431\u0443\u0434\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0456\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0447\u0438\u0454 \u0456\u043c'\u044f \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "\u041e\u043b\u0435\u043a\u0441", \u0430 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "\u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e".
help.info3=\u0422\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u043d\u0430 \u0432\u0432\u0435\u0441\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u043e\u0447\u0430\u0442\u043e\u043a \u0456\u043c\u0435\u043d\u0456, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\:
help.example3=\u041e\u043b\u0435\u043a\u0441 \u041f
help.result3=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0442\u0443 \u0431\u0443\u0434\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0456\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0447\u0438\u0454 \u0456\u043c'\u044f \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "\u041e\u043b\u0435\u043a\u0441", \u0430 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "\u041f".

help.subtitle2=\u041f\u043e\u0448\u0443\u043a \u0437\u0430 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u0456\u0441\u0442\u044e
help.info4=\u0414\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043f\u043e \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0456, \u0434\u043e\u0434\u0430\u0439\u0442\u0435 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u0456\u0441\u0442\u044c \u0443 \u0432\u0438\u0434\u0456 \u043f\u0440\u0435\u0444\u0456\u043a\u0441\u0430, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\:
help.example4=location\:\u041a\u0438\u0457\u0432
help.result4=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u043f\u043e\u0448\u0443\u043a\u0443 \u0431\u0443\u0434\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0432 \u044f\u043a\u0438\u0445 \u0440\u043e\u0437\u0442\u0430\u0448\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u044f\u043a "\u041a\u0438\u0457\u0432".
help.info5=\u041f\u043e\u0448\u0443\u043a \u0431\u0443\u0434\u0435 \u043f\u043e\u0454\u0434\u043d\u0443\u0432\u0430\u0442\u0438 \u043c\u043d\u043e\u0436\u0438\u043d\u043d\u0456 \u0443\u043c\u043e\u0432\u0438, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\:
help.example5=jobtitle\:\u0456\u043d\u0436\u0435\u043d\u0435\u0440 organization\:alfresco
help.result5=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0442\u0443 \u0431\u0443\u0434\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438\u0441\u044c \u0437 \u0441\u043f\u0438\u0441\u043a\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0447\u0438\u0439 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a \u0440\u043e\u0431\u043e\u0442\u0438 \u043c\u0456\u0441\u0442\u0438\u0442\u044c "\u0456\u043d\u0436\u0435\u043d\u0435\u0440" \u0456 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f \u043c\u0456\u0441\u0442\u0438\u0442\u044c "alfresco".
help.info6=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0441\u043a\u043e\u0440\u043e\u0442\u0438\u0442\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u043e\u0448\u0443\u043a\u0443, \u0434\u043e\u0434\u0430\u0439\u0442\u0435 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u0448\u0443\u043a\u043e\u043c \u043f\u043e \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0456 \u043f\u043e\u0448\u0443\u043a \u043f\u043e \u0456\u043c\u0435\u043d\u0456, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\:
help.example6=\u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e jobtitle\:\u0456\u043d\u0436\u0435\u043d\u0435\u0440
help.result6=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0442\u0443 \u0431\u0443\u0434\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0447\u0438\u0454 \u0456\u043c'\u044f, \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u0430\u0431\u043e \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0431\u0443\u0434\u0435 \u043f\u043e\u0447\u0438\u043d\u0430\u0442\u0438\u0441\u044c \u0456\u0437 "\u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e" \u0456 \u043f\u043e\u0441\u0430\u0434\u0430 \u0431\u0443\u0434\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438\u0441\u044c \u0456\u0437 "\u0456\u043d\u0436\u0435\u043d\u0435\u0440".
help.example7=\u041e \u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e jobtitle\:\u0456\u043d\u0436\u0435\u043d\u0435\u0440
help.result7=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0442\u0443 \u0431\u0443\u0434\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0456\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u0447\u0438\u0454 \u0456\u043c'\u044f \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u043b\u0456\u0442\u0435\u0440\u0438 "\u041e" \u0456 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "\u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e" \u0456 \u043f\u043e\u0441\u0430\u0434\u0430 \u043c\u0456\u0441\u0442\u0438\u0442\u044c "\u0456\u043d\u0436\u0435\u043d\u0435\u0440".

