#X-Generator: crowdin.com
header=\u041a\u043e\u043d\u0442\u0435\u043d\u0442 \u0441\u0430\u0439\u0442\u0443

## Filters
filter.favourites=\u0412\u0438\u0431\u0440\u0430\u043d\u0435
filter.editingMe=\u0420\u0435\u0434\u0430\u0433\u043e\u0432\u0430\u043d\u0435 \u043c\u043d\u043e\u044e
filter.recentlyModifiedByMe=\u041d\u0435\u0434\u0430\u0432\u043d\u043e \u0437\u043c\u0456\u043d\u0435\u043d\u0456 \u043c\u043d\u043e\u044e
filter.synced=\u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439 \u0432\u043c\u0456\u0441\u0442
filter.syncedErrors=\u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u043e \u0437 \u043f\u043e\u043c\u0438\u043b\u043a\u0430\u043c\u0438
filter.all=\u0412\u0441\u0456

range.1=\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456
range.7=\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0434\u043d\u0456\u0432
range.14=\u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 14 \u0434\u043d\u0456\u0432
range.28=\u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 28 \u0434\u043d\u0456\u0432

empty.title=\u0421\u043b\u0456\u0434\u043a\u0443\u0439\u0442\u0435 \u0437\u0430 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432
empty.description=\u041b\u0435\u0433\u043a\u043e \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0437 \u044f\u043a\u0438\u043c\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0431\u0456\u0431\u043b\u0456\u043e\u0442\u0435\u043a\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0430\u0439\u0442\u0443 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0437\u0430\u0440\u0430\u0437. \u0423 \u0440\u0435\u0436\u0438\u043c\u0456 \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0443 \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0446\u0456\u043d\u0438\u0442\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0456 \u0434\u043e\u0434\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u043e \u041e\u0431\u0440\u0430\u043d\u0438\u0445. \u0412\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u0434\u0435\u0442\u0430\u043b\u0435\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0443, \u0449\u043e\u0431 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440.

## Note to translators: Please retain the HTML tags in the dashlet.help message.
dashlet.help=<p>\u0426\u0435\u0439 \u0434\u0430\u0448\u043b\u0435\u0442 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u043b\u043e\u0433\u043a\u043e \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0437\u043c\u0456\u043d\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435. \u041d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 \u043d\u0430 \u0456\u043c'\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0430\u0431\u043e \u0439\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0430\u0442\u044e\u0440\u0443, \u0412\u0438 \u043f\u0435\u0440\u0435\u0439\u0434\u0435\u0442\u0435 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u043f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u044c, \u0434\u0435 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0430\u0431\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 \u043d\u0438\u043c.</p>\n<p>\u0423 \u0446\u044c\u043e\u0433\u043e \u0434\u0430\u0448\u043b\u0435\u0442\u0430 \u0454 \u0434\u0432\u0430 \u0440\u0435\u0436\u0438\u043c\u0438 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0443. \u0420\u0435\u0436\u0438\u043c \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0443 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454\:<ul>\n<li>\u0414\u043e\u0434\u0430\u0442\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0434\u043e \u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0438\u0445 \u0434\u043b\u044f \u0441\u043f\u0440\u043e\u0449\u0435\u043d\u043d\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u043d\u044c\u043e\u0433\u043e \u0432 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u043c\u0443</li>\n<li>\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043e \u043f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430, \u0449\u043e\u0431 \u043f\u0440\u043e\u043a\u043e\u043c\u0435\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e</li>\n<li>\u041e\u0446\u0456\u043d\u0438\u0442\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u043f\u043e\u043c\u0456\u0442\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c "\u043c\u0435\u043d\u0456 \u043f\u043e\u0434\u043e\u0431\u0430\u0454\u0442\u044c\u0441\u044f" \u0430\u0431\u043e "\u043c\u0435\u043d\u0456 \u043d\u0435 \u043f\u043e\u0434\u043e\u0431\u0430\u0454\u0442\u044c\u0441\u044f"</li></ul></p>

