#X-Generator: crowdin.com
header=N\u1ed9i dung trang

## Filters
filter.favourites=Danh s\u00e1ch \u01b0a th\u00edch c\u1ee7a t\u00f4i
filter.editingMe=T\u00f4i \u0111ang hi\u1ec7u ch\u1ec9nh
filter.recentlyModifiedByMe=T\u00f4i v\u1eeba hi\u1ec7u ch\u1ec9nh g\u1ea7n \u0111\u00e2y
filter.synced=N\u1ed9i dung \u0111\u00e3 \u0111\u1ed9ng b\u1ed9
filter.syncedErrors=\u0110\u00e3 ph\u00e1t sinh l\u1ed7i \u0111\u1ed3ng b\u1ed9
filter.all=T\u1ea5t c\u1ea3

range.1=h\u00f4m nay
range.7=trong 7 ng\u00e0y qua
range.14=trong 14 ng\u00e0y qua
range.28=trong 28 ng\u00e0y qua

empty.title=Theo d\u00f5i c\u00e1c thay \u0111\u1ed5i n\u1ed9i dung
empty.description=D\u1ec5 d\u00e0ng nh\u00ecn th\u1ea5y c\u00e1c m\u1ee5c thu\u1ed9c th\u01b0 vi\u1ec7n t\u00e0i li\u1ec7u m\u00e0 c\u00e1c th\u00e0nh vi\u00ean \u0111ang l\u00e0m vi\u1ec7c. Trong ch\u1ebf \u0111\u1ed9 xem chi ti\u1ebft, b\u1ea1n c\u00f3 th\u1ec3 th\u00edch m\u1ed9t m\u1ee5c v\u00e0 \u0111\u00e1nh d\u1ea5u n\u00f3 nh\u01b0 l\u00e0 m\u1ee5c \u01b0a th\u00edch. B\u1ea1n c\u0169ng c\u00f3 th\u1ec3 nh\u1ea3y t\u1edbi trang chi ti\u1ebft v\u00e0 ghi m\u1ed9t \u00fd ki\u1ebfn nh\u1eadn x\u00e9t.

## Note to translators: Please retain the HTML tags in the dashlet.help message.
dashlet.help=<p>Dashlet n\u00e0y gi\u00fap b\u1ea1n d\u1ec5 d\u00e0ng theo d\u00f5i c\u00e1c thay \u0111\u1ed5i c\u1ee7a th\u01b0 vi\u1ec7n n\u1ed9i dung trong trang. Nh\u1ea5p v\u00e0o m\u1ee5c t\u00ean ho\u1eb7c h\u00ecnh thu nh\u1ecf s\u1ebd \u0111\u01b0a b\u1ea1n \u0111\u1ebfn trang chi ti\u1ebft \u0111\u1ec3 b\u1ea1n c\u00f3 th\u1ec3 xem tr\u01b0\u1edbc ho\u1eb7c l\u00e0m vi\u1ec7c v\u1edbi m\u1ee5c tin.</p> <p>C\u00f3 c\u00e1ch xem cho dashlet n\u00e0y. Xem chi ti\u1ebft cho ph\u00e9p b\u1ea1n\: <ul><li>\u0111\u00e1nh d\u1ea5u m\u1ed9t m\u1ee5c l\u00e0 m\u1ee5c \u01b0a th\u00edch, do \u0111\u00f3, n\u00f3 xu\u1ea5t hi\u1ec7n trong danh s\u00e1ch \u01b0a th\u00edch r\u1ea5t d\u1ec5 d\u00e0ng</li> <li>Th\u00edch(v\u00e0 Kh\u00f4ng Th\u00edch) m\u1ed9t m\u1ee5c</li> <li>nh\u1ea3y t\u1edbi trang chi ti\u1ebft m\u1ee5c tin v\u00e0 \u0111\u1ec3 l\u1ea1i m\u1ed9t \u00fd ki\u1ebfn nh\u1eadn x\u00e9t</li></ul></p>

